a 0
about 1
accepted 2
after 3
aggomalda 4
all 5
almost 6
am 7
an 8
and 9
anyone 10
anything 11
are 12
as 13
assistant 14
at 15
back 16
backwards 17
be 18
because 19
been 20
before 21
being 22
best 23
between 24
bite 25
bites 26
black 27
blacks 28
books 29
breath 30
build 31
but 32
by 33
came 34
can 35
cannot 36
chance 37
chewing 38
choice 39
choosing 40
chose 41
clearly 42
coincidence 43
considered 44
cosmic 45
could 46
course 47
craft 48
day 49
describe 50
described 51
describing 52
details 53
dictates 54
do 55
drastic 56
eating 57
else 58
even 59
event 60
exactly 61
exceed 62
experience 63
explain 64
fact 65
feeling 66
felt 67
fickle 68
find 69
finished 70
first 71
fish 72
five 73
for 74
forwards 75
found 76
from 77
given 78
go 79
going 80
got 81
great 82
guess 83
guessed 84
had 85
half 86
happen 87
happened 88
has 89
have 90
having 91
he 92
heard 93
here 94
him 95
himself 96
his 97
hole 98
holes 99
how 100
humans 101
i 102
if 103
imagine 104
important 105
impossible 106
in 107
inappropriate 108
inside 109
insists 110
instant 111
instead 112
interrupted 113
involved 114
is 115
it 116
item 117
items 118
jackson 119
journey 120
just 121
know 122
knowing 123
left 124
length 125
less 126
list 127
little 128
long 129
many 130
may 131
meant 132
moment 133
more 134
mouth 135
name 136
named 137
nature 138
neither 139
next 140
no 141
noodle 142
noodles 143
nor 144
not 145
note 146
noticed 147
now 148
number 149
observational 150
occurred 151
of 152
official 153
on 154
oncoming 155
one 156
only 157
opposite 158
other 159
out 160
over 161
peppermint 162
personal 163
picosecond 164
place 165
precise 166
probably 167
pulled 168
quickly 169
ramen 170
ratio 171
re 172
remembers 173
right 174
roc 175
roving 176
s 177
sandwich 178
sarglop 179
saw 180
say 181
second 182
sentences 183
share 184
shocking 185
short 186
side 187
simply 188
sixth 189
slowly 190
slurpy 191
sneeze 192
so 193
some 194
someone 195
somewhere 196
space 197
speaking 198
spectrum 199
speed 200
speedily 201
speedy 202
start 203
states 204
still 205
story 206
t 207
take 208
taking 209
taste 210
tastes 211
tell 212
ten 213
than 214
that 215
the 216
there 217
therefore 218
they 219
thick 220
thing 221
things 222
think 223
this 224
time 225
times 226
to 227
told 228
took 229
tried 230
true 231
try 232
tuna 233
two 234
u 235
universal 236
universe 237
university 238
up 239
upon 240
used 241
uu 242
was 243
wasn 244
waste 245
way 246
were 247
what 248
when 249
where 250
which 251
while 252
why 253
will 254
wish 255
with 256
wondering 257
words 258
would 259
wouldn 260
writing 261
written 262
yet 263
you 264
